Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-120.html.tmx
Source language: nob
Languages: sme

source: LivsIT - informasjon etter din livssituasjon
sme: LivsIT – diehtojuohkin du eallindili mielde

source: LivsIT er en standardisert måte å få informasjon fra hele den offentlige sektor til å komme sammen i offentlige nettportaler.
sme: LivsIT lea standárda vuohki oažžut dieđuid olles almmolaš suorggis ja oktii boahtit almmolaš neahttauskkádagain.

source: Informasjonen er knyttet til en bestemt livssituasjon som du som innbygger befinner deg i..
sme: Dieđut leat čadnojuvvon dihto eallindillái dađi mielde makkár dilis don ássin leat.

source: Tastatur 2 © Scanpix
sme: © Scanpix

source: Sametingets tjenester vil du finne tilknyttet riktig livssituasjon, men du vil også finne våre tjenester under vår ordinære menystruktur på førstesiden.
sme: Sámedikki bálvalusaid gávnnat don čadnojuvvon rivttes eallindillái, muhto don gávnnat min bálvalusaid maiddái min dábálaš fállostruktuvrras vuosttaš siiddus.

source: Målet med LivsIT er å gjøre flest mulig offentlige tjenester tilgjengelig for deg på en måte som gjør det mulig å gjøre bruk disse tjenestene.
sme: LivsIT ulbmilin lea buktit nu ollu almmolaš bálvalusaid go vejolaš olámuddui dutnje dakkár vugiin mainna lea vejolaš geavahit dáid bálvalusaid.

source: Under Sametingets LivsIT-tilbud vil du finne mange andre tjenester fra andre statlige og kommunale aktører.
sme: Sámedikki LivsIT-fálaldagas gávnnat ollu eará stáhtalaš ja gielddalaš oasálaččaid bálvalusaid.

source: Slik kan våre nettsider være din portal inn til andre offentlige tjenester og informasjon.
sme: Dieinna lágiin sáhttet min neahttasiiddut leat du uskkádahkan eará almmolaš bálvalusaid ja diehtojuohkima ektui.

source: Livssituasjoner
sme: Eallindilit

source: Du vil fra den ene dagen til den andre dagen kunne endre livssituasjon.
sme: Don sáhtát beaivvis beaivái rievdadit eallindili.

source: Du kan derfor velge den livssituasjonen som passer best til de tjenester og den informasjon du har behov for.
sme: Danne sáhtát don válljet dan eallindili mii heive buoremusat daid bálvalusaide ja daid dieđuide maid don dárbbašat.

source: Du vil kjenne igjen denne måten å organisere informasjon på fra flere andre kommunale og statlige virksomheter.
sme: Don dovdát dán vuogi movt organiseret dieđuid ollu eará gielddalaš ja stáhtalaš doaimmain.

source: Publisert av Pål Hivand.
sme: Almmuhan Pål Hivand.

source: Første gang publisert 04.02.2005
sme: Vuosttaš geardde almmuhan 04.02.2005

source: Andre
sme: Eará
